[
	{
		"id": 1,
		"image": "https://theme.hstatic.net/200000370513/1000940538/14/logo.png?v=46",
		"title": "Hướng dẫn thanh toán Chuyển khoản ngân hàng",
		"short_content": "Hướng dẫn thanh toán Chuyển khoản ngân hàng",
		"content": "Vui lòng gửi màn hình giao dịch chuyển khoản ngân hàng thành công cho OA của của cửa hàng, Cửa hàng chỉ giao hàng khi nhận tiền thành công đối với phương thức thanh toán chuyển khoản ngân hàng, Cửa hàng không hoàn tiền với bất kì lí do gì, trong trường hợp có sự cố khi thanh toán chuyển khoản vui lòng báo cáo sự cố và chờ đợi cho đến khi có xác nhận từ ngân hàng chuyển tiền. "
	},
	{
		"id": 2,
		"image": "https://theme.hstatic.net/200000370513/1000940538/14/logo.png?v=46",
		"title": "Giới Thiệu nem nướng Quế Quân",
		"short_content": "Không biết Nem Nướng bắt nguồn từ đâu và có liên quan với nhau hay không thì đến giờ vẫn chưa có câu trả lời chính ...",
		"content": "Không biết Nem Nướng bắt nguồn từ đâu và có liên quan với nhau hay không thì đến giờ vẫn chưa có câu trả lời chính xác nhưng có 1 đặc điểm chung là Nem Nướng giữa các vùng miền đều sử dụng thịt heo xay nhiễn, cuốn chung với rau thơm, rau sống, đồ chua, xoái, khế… bánh giòn và cùng nướng trên than. Mỗi cơ sở Nem Nướng ở từng vùng miền lại có các công thức chế biến khác nhau góp phần làm cho món nem nướng trở nên phong phú giúp khách có nhiều sự trải nhiệm khi thưởng thức. Ngày nay, Nem Nướng đã trở thành món ăn phổ biến xuất hiện trong các bữa tiệc chính với vai trò là món khai vị, món ăn trưa, ăn tối, ăn chơi trong các bữa tiệc nhanh như sinh nhật, picnic…Các vùng miền có những món Nem Nướng nổi tiếng được du khách ưa chuộng: Nem nướng Nha Trang • Nem nướng Miền Tây • Nem Nướng Miền Nam • Nem Nướng Ninh Hòa • Nem Nướng Đà Lạt • Nem Lụi Miền Trung"
	},
	{
		"id": 3,
		"image": "https://theme.hstatic.net/200000370513/1000940538/14/logo.png?v=46",
		"title": "Chính sách riêng tư",
		"short_content": "An toàn bảo mật thông tin người dùng",
		"content": "Chính sách bảo mật này giải thích cách chúng tôi thu thập, sử dụng, chia sẻ dữ liệu cá nhân của bạn khi bạn sử dụng các dịch vụ được cung cấp trên các trang web và ứng dụng của chúng tôi hoặc tương tác với chúng tôi. Dữ liệu cá nhân là bất kỳ thông tin nào về bạn mà bạn có thể được nhận dạng hoặc có thể nhận dạng được. Điều này có thể bao gồm các thông tin như: Tên, ngày sinh, địa chỉ email, địa chỉ bưu điện, số điện thoại, số điện thoại di động, chi tiết tài chính, chẳng hạn như thẻ thanh toán mà bạn sử dụng để mua sản phẩm… Thông tin về thiết bị của bạn (chẳng hạn như địa chỉ IP, là mã số để xác định thiết bị của bạn có thể cung cấp thông tin về quốc gia, khu vực hoặc thành phố nơi bạn ở) Thông tin liên quan đến cách bạn sử dụng và tương tác với các trang web, ứng dụng và dịch vụ của chúng tôi. Đôi khi các trang web và ứng dụng của chúng tôi có thể chứa các liên kết đến các trang web và dịch vụ không thuộc nhóm dịch vụ của Quế Quân. Các trang web và dịch vụ này có chính sách bảo mật của riêng họ. Nếu bạn nhấp vào liên kết đến các trang web và ứng dụng không phải của Quế Quân, bạn nên đọc chính sách bảo mật được hiển thị trên trang web của họ. Các loại dữ liệu cá nhân chúng tôi thu thập về bạn: Chúng tôi thu thập dữ liệu cá nhân của bạn khi bạn truy cập các trang web và ứng dụng của chúng tôi, đăng ký sản phẩm hoặc dịch vụ, hoặc khi bạn tương tác với chúng tôi. Chúng tôi sẽ chỉ thu thập dữ liệu cá nhân của bạn theo luật hiện hành. Chúng tôi thu thập dữ liệu cá nhân của bạn theo nhiều cách khác nhau: Trực tiếp từ bạn, khi bạn đăng ký dịch vụ của chúng tôi và khi bạn duyệt các trang web của chúng tôi hoặc sử dụng các ứng dụng của chúng tôi Dữ liệu cá nhân chúng tôi tạo ra về bạn, ví dụ: dữ liệu cá nhân mà chúng tôi sử dụng để xác thực bạn hoặc dữ liệu cá nhân ở dạng địa chỉ IP của bạn hoặc tùy chọn của bạn Dữ liệu cá nhân mà chúng tôi thu thập từ các bên thứ ba, ví dụ: dữ liệu cá nhân giúp chúng tôi chống gian lận hoặc chúng tôi thu thập, với sự cho phép của bạn, khi bạn tương tác với các tài khoản mạng xã hội của mình Khi bạn đăng ký tài khoản, chúng tôi thu thập: Tên của bạn Địa chỉ email của bạn Các chi tiết khác như địa chỉ cư trú hoặc địa chỉ thanh toán của bạn khi bạn đăng ký thành viên hoặc đăng ký Một số dữ liệu hạn chế từ hồ sơ mạng xã hội của bạn, nếu bạn đã đăng nhập vào website của chúng tôi bằng cách sử dụng chi tiết mạng xã hội của mình Ảnh của bạn, nếu bạn thêm một bức ảnh vào trang hồ sơ của mình Bạn có thể thay đổi hoặc xóa các chi tiết này bằng cách sử dụng chức năng cài đặt Thông tin cá nhân trong tài khoản của mình. Chúng tôi sẽ không thu thập các danh mục dữ liệu đặc biệt từ bạn - chẳng hạn như dữ liệu cá nhân liên quan đến chủng tộc, quan điểm chính trị, tôn giáo, sức khỏe hoặc khuynh hướng tình dục của bạn… Liên hệ với chúng tôi để biết thông tin về cách chúng tôi sử dụng dữ liệu cá nhân của bạn Nếu bạn có bất kỳ câu hỏi nào về cách chúng tôi sử dụng dữ liệu cá nhân của bạn hoặc nếu bạn lo lắng về cách dữ liệu cá nhân của bạn được sử dụng, vui lòng liên hệ với chúng tôi tại 110 Quốc Hương, Phường Thảo Điền, Q.2, TP HCM . Hoặc, gửi email tới congtyquequan@gmail.com Các thay đổi đối với chính sách bảo mật này Nếu chúng tôi quyết định thay đổi chính sách bảo mật của mình, chúng tôi sẽ đăng các thay đổi ở đây. Nếu những thay đổi là quan trọng, chúng tôi cũng có thể chọn gửi email cho tất cả người dùng đã đăng ký của chúng tôi với các chi tiết mới Cập nhật lần cuối: ngày 14 tháng 9 năm 2023"
	},
	{
		"id": 4,
		"image": "https://theme.hstatic.net/200000370513/1000940538/14/logo.png?v=46",
		"title": "Điều khoản bán hàng",
		"short_content": "Điều khoản dịch vụ",
		"content": "Điều khoản dịch vụ 1. Giới thiệu Chào mừng quý khách hàng đến với website chúng tôi. Khi quý khách hàng truy cập vào trang website của chúng tôi có nghĩa là quý khách đồng ý với các điều khoản này. Trang web có quyền thay đổi, chỉnh sửa, thêm hoặc lược bỏ bất kỳ phần nào trong Điều khoản mua bán hàng hóa này, vào bất cứ lúc nào. Các thay đổi có hiệu lực ngay khi được đăng trên trang web mà không cần thông báo trước. Và khi quý khách tiếp tục sử dụng trang web, sau khi các thay đổi về Điều khoản này được đăng tải, có nghĩa là quý khách chấp nhận với những thay đổi đó. Quý khách hàng vui lòng kiểm tra thường xuyên để cập nhật những thay đổi của chúng tôi. 2. Hướng dẫn sử dụng website Khi vào web của chúng tôi, khách hàng phải đảm bảo đủ 18 tuổi, hoặc truy cập dưới sự giám sát của cha mẹ hay người giám hộ hợp pháp. Khách hàng đảm bảo có đầy đủ hành vi dân sự để thực hiện các giao dịch mua bán hàng hóa theo quy định hiện hành của pháp luật Việt Nam. Trong suốt quá trình đăng ký, quý khách đồng ý nhận email quảng cáo từ website. Nếu không muốn tiếp tục nhận mail, quý khách có thể từ chối bằng cách nhấp vào đường link ở dưới cùng trong mọi email quảng cáo. 3. Thanh toán an toàn và tiện lợi Người mua có thể tham khảo các phương thức thanh toán sau đây và lựa chọn áp dụng phương thức phù hợp: Cách 1: Thanh toán trực tiếp (người mua nhận hàng tại địa chỉ người bán) Cách 2: Thanh toán sau (COD – giao hàng và thu tiền tận nơi) Cách 3: Thanh toán online qua thẻ tín dụng, chuyển khoản 4. Chính sách bảo mật Chính sách bảo mật này giải thích cách chúng tôi thu thập, sử dụng, chia sẻ dữ liệu cá nhân của bạn khi bạn sử dụng các dịch vụ được cung cấp trên các trang web và ứng dụng của chúng tôi hoặc tương tác với chúng tôi. Dữ liệu cá nhân là bất kỳ thông tin nào về bạn mà bạn có thể được nhận dạng hoặc có thể nhận dạng được. Điều này có thể bao gồm các thông tin như: Tên, ngày sinh, địa chỉ email, địa chỉ bưu điện, số điện thoại, số điện thoại di động, chi tiết tài chính, chẳng hạn như thẻ thanh toán mà bạn sử dụng để mua sản phẩm… Thông tin về thiết bị của bạn (chẳng hạn như địa chỉ IP, là mã số để xác định thiết bị của bạn có thể cung cấp thông tin về quốc gia, khu vực hoặc thành phố nơi bạn ở) Thông tin liên quan đến cách bạn sử dụng và tương tác với các trang web, ứng dụng và dịch vụ của chúng tôi. Đôi khi các trang web và ứng dụng của chúng tôi có thể chứa các liên kết đến các trang web và dịch vụ không thuộc nhóm dịch vụ của Quế Quân. Các trang web và dịch vụ này có chính sách bảo mật của riêng họ. Nếu bạn nhấp vào liên kết đến các trang web và ứng dụng không phải của Quế Quân, bạn nên đọc chính sách bảo mật được hiển thị trên trang web của họ. Các loại dữ liệu cá nhân chúng tôi thu thập về bạn: Chúng tôi thu thập dữ liệu cá nhân của bạn khi bạn truy cập các trang web và ứng dụng của chúng tôi, đăng ký sản phẩm hoặc dịch vụ, hoặc khi bạn tương tác với chúng tôi. Chúng tôi sẽ chỉ thu thập dữ liệu cá nhân của bạn theo luật hiện hành. Chúng tôi thu thập dữ liệu cá nhân của bạn theo nhiều cách khác nhau: Trực tiếp từ bạn, khi bạn đăng ký dịch vụ của chúng tôi và khi bạn duyệt các trang web của chúng tôi hoặc sử dụng các ứng dụng của chúng tôi Dữ liệu cá nhân chúng tôi tạo ra về bạn, ví dụ: dữ liệu cá nhân mà chúng tôi sử dụng để xác thực bạn hoặc dữ liệu cá nhân ở dạng địa chỉ IP của bạn hoặc tùy chọn của bạn Dữ liệu cá nhân mà chúng tôi thu thập từ các bên thứ ba, ví dụ: dữ liệu cá nhân giúp chúng tôi chống gian lận hoặc chúng tôi thu thập, với sự cho phép của bạn, khi bạn tương tác với các tài khoản mạng xã hội của mình Khi bạn đăng ký tài khoản, chúng tôi thu thập: Tên của bạn Địa chỉ email của bạn Các chi tiết khác như địa chỉ cư trú hoặc địa chỉ thanh toán của bạn khi bạn đăng ký thành viên hoặc đăng ký Một số dữ liệu hạn chế từ hồ sơ mạng xã hội của bạn, nếu bạn đã đăng nhập vào website của chúng tôi bằng cách sử dụng chi tiết mạng xã hội của mình Ảnh của bạn, nếu bạn thêm một bức ảnh vào trang hồ sơ của mình Bạn có thể thay đổi hoặc xóa các chi tiết này bằng cách sử dụng chức năng cài đặt Thông tin cá nhân trong tài khoản của mình. Chúng tôi sẽ không thu thập các danh mục dữ liệu đặc biệt từ bạn - chẳng hạn như dữ liệu cá nhân liên quan đến chủng tộc, quan điểm chính trị, tôn giáo, sức khỏe hoặc khuynh hướng tình dục của bạn… Liên hệ với chúng tôi để biết thông tin về cách chúng tôi sử dụng dữ liệu cá nhân của bạn Nếu bạn có bất kỳ câu hỏi nào về cách chúng tôi sử dụng dữ liệu cá nhân của bạn hoặc nếu bạn lo lắng về cách dữ liệu cá nhân của bạn được sử dụng, vui lòng liên hệ với chúng tôi tại 110 Quốc Hương, Phường Thảo Điền, Q.2, TP HCM . Hoặc, gửi email tới congtyquequan@gmail.com Các thay đổi đối với chính sách bảo mật này Nếu chúng tôi quyết định thay đổi chính sách bảo mật của mình, chúng tôi sẽ đăng các thay đổi ở đây. Nếu những thay đổi là quan trọng, chúng tôi cũng có thể chọn gửi email cho tất cả người dùng đã đăng ký của chúng tôi với các chi tiết mới Cập nhật lần cuối: ngày 14 tháng 9 năm 2023."
	},
	{
		"id": 5,
		"image": "https://theme.hstatic.net/200000370513/1000940538/14/logo.png?v=46",
		"title": "Chính sách hoàn, huỷ",
		"short_content": "Chính sách hoàn đơn hàng",
		"content": "Khi gặp bất kì sự cố nào vui lòng liên hệ cửa hàng để được giải quyết"
	}
]
